
"iRateView_do_you_like" = "您喜欢“杜坎瘦身”吗？";
"iRateView_what_happened" = "发生了什么？";
"iRateView_what_please_write" = "请告诉我们如何改进本应用";
"iRateView_good" = "太棒了！谢谢您！";
"iRateView_support" = "请支持我们的应用，\n在应用商店评分";
"iRateView_rate_app" = "为本应用评分";
"iRateView_write_support" = "联系开发者";
"iRateView_rate" = "留下反馈";
"iRateView_cancel" = "取消";


"iRateView_supportEmail_text" = "你好, \n\n\n謝謝！\n\nDevice: %@ \n iOS %@ \nVersion %@";
"iRateView_error_email_settings" = "需要您的电子邮箱以便发送消息";
"iRateView_support_close" = "关闭";
